[{"id":"7","pais":" TAIWÁN (10 millones de visitantes anuales) ","fecha":"01/04/2017-16:30","fotografia":"./img/Asia/Taiwan.jpg","piedefigura":"Templos","entrada":"<p>Taiwán, el archipiélago chino.</p><p>El primer día llegamos a su capital, <span 'negrita'>Taipei</span>, cuya panorámica podemos contemplar desde su torre con forma de pagoda de 508m de altura, que en su día fue uno de los edificios más altos del mundo.</p><p> Al día siguiente, caminaremos por el Parque Nacional de Taroko, un parque caracterizado por sus paisajes montañosos, con montañas de hasta 3700m de altitud, y abundante vegetación pero, sobretodo, por su Garganta de Taroko, de profundos y estrechos acantilados de mármol.</p><p> Por la tarde, puedes continuar disfrutando de la naturaleza remando en el Lago Sun Moon, el lago más grande del país, o sobrevolarlo con el teleférico, e incluso visitar a sus habitantes, la tribu Thao.</p><p> A la mañana siguiente, podemos pasear por el memorial dedicado al expresidente Chiang Kai-Shek, el Memorial de Chiang Kai-Shek, un lugar relajado y punto de encuentro de muchos taiwaneses...","enlace":"./html/pais.html","descripcion":"","mapa":""},{"id":"8","pais":" INDONESIA (9 millones de visitantes anuales) ","fecha":"14/03/2017-11:22","fotografia":"./img/Asia/Indonesia.jpg","piedefigura":"Halmahera, Islas Widi","entrada":"<p>Indonesia, país cuyas aguas son la delicia de los buceadores.</p><p> El primer día llegamos a su capital, <span 'negrita'>Jakarta</span>, una de las ciudades más pobladas del mundo. Desde allí tomaremos un tren hacia <span 'negrita'>Yogyakarta</span>, una ciudad ubicada en el centro de la Isla de Java, un lugar rico en cultura y con una de las industrias de artesanía más importantes del país. Allí encontraremos las construcciones de Prambanan y Borobudur.</p><p>A 15km de Yogyakarta encontraremos los famosísimos Templos de Prambanan, asombrosos templos hindúes cuyas espectaculares torres son Patrimonio de la Humanidad y cuyos muros narran historias...</p>","enlace":"./html/pais.html","descripcion":"","mapa":""},{"id":"9","pais":" VIETNAM (8 millones de visitantes anuales) ","fecha":"06/02/2017-15:06","fotografia":"./img/Asia/Vietnam.jpg","piedefigura":"Bac Ben, Hué","entrada":"<p>Vietnam, un lugar que invita a la espiritualidad.</p><p> El primer día aterrizamos en Hanoi, la capital. Allí pasearemos por la zona de la época colonial francesa, con sus característicos bulevares, pero principalmente visitaremos la Ciudad Imperial, ciudad declarada por la UNESCO Patrimonio Cultural de la Humanidad.</p><p> A la mañana siguiente, nos dirigiremos a la Bahía de Halong. Esta bahía, situada en el golfo de Tonkín, es uno de los lugares más espectaculares del planeta, el cual reúne 1600 islas e islotes de origen calcáreo, cuyas caprichosas formas y riqueza biológica ha hecho que este lugar fuera declarado Patrimonio Natural de la Humanidad por la UNESCO.</p><p>Si nos gusta la naturaleza, Vietnam no deja de sorprendernos. Sapa, un antiguo balneario de montaña de época colonial, o El Valle de Mai Chau son lugares ideales para hacer senderismo y visitar a alguno de los numerosos grupos étnicos vietnamitas que aún conservan fielmente sus tradiciones...</p>","enlace":"./html/pais.html","descripcion":"","mapa":""}]
